[
  {
    "title": "Take a deep breath",
    "text": "Breathe in for 4 seconds, hold for 4 seconds, and breathe out for 8 seconds. Repeat 10 times to help calm your mind."
  },
  {
    "title": "Ask for help",
    "text": "It's OK to ask for help from those around you. Your friends and family will understand and would love to support you."
  },
  {
    "title": "Send a message to a friend",
    "text": "Even just to say hello or send a cheeky emoji. We're sure they would love to hear from you."
  },
  {
    "title": "Eat something heathy",
    "text": "Nuts, fruit, and dark chocolate are a great shout and proven to contain happiness boosting chemicals."
  },
  {
    "title": "Look outside",
    "text": "Take a look at the view. Can you see buildings? Nature? Are there any birds in the sky? Try to notice your surroundings."
  },
  {
    "title": "Drink some water",
    "text": "It's important to stay hydrated. Drinking a glass of cool, clear water will help to clear your head."
  },
  {
    "title": "Look away from your screen",
    "text": "3, 2, 1 (why are you still reading this!)"
  },
  {
    "title": "Respond to a friend's message",
    "text": "We've all got that message we've put off replying to. Now's the time! Even if it's just to say hello."
  },
  {
    "title": "Wiggle your fingers and toes",
    "text": "Just a reminder that you still have them! Try to be mindful of your body and its needs."
  },
  {
    "title": "Moisturise",
    "text": "Taking care of your body is just as important as taking care of your mind. It can make the world of difference."
  },
  {
    "title": "Brush your hair",
    "text": "Taking care of your body is just as important as taking care of your mind. It can make the world of difference."
  },
  {
    "title": "Watch some funny cat videos",
    "text": "Pop over to YouTube (we'll wait here) and search for \"funny cat videos\". Watch the first one that comes up."
  },
  {
    "title": "Watch some cute puppy videos",
    "text": "Pop over to YouTube (we'll wait here) and search for \"cute puppy videos\". Watch the first one that comes up."
  },
  {
    "title": "Open your curtains",
    "text": "If you haven't opened your curtains yet, get up and do it now. It's important have access to natural daylight."
  },
  {
    "title": "Stretch out your arms",
    "text": "The higher the better. Have a good wriggle while you're at it to release any tension in your shoulders."
  },
  {
    "title": "Adjust your posture",
    "text": "Shoulders back, chin up, back straight. We carry tension in our shoulders and upper back. Straightening up can help lighten the load."
  },
  {
    "title": "Water your plants",
    "text": "Taking care of others (even a plant) helps take care of yourself. Make sure to remove any dead leaves while you're at it."
  },
  {
    "title": "Play a song that makes you feel happy",
    "text": "When you listen to your favourite music your brain releases dopamine in anticipation of the peak moment of a song."
  },
  {
    "title": "Close your eyes ",
    "text": "Count to ten before you open them. Give them a little rest. "
  },
  {
    "title": "Write down your biggest worry",
    "text": "Write it down and then try to list out the evidence for and against it. I bet you'll find more evidence against."
  },
  {
    "title": "Send a text ",
    "text": "Text a friend and ask how they are. I bet they'd love to hear from you."
  },
  {
    "title": "Picture a happy place ",
    "text": "Is there a place you've felt safe or relaxed? Try to picture it in as much detail as possible. How did it make you feel?"
  },
  { "title": "Step away from your phone ", "text": "Put me down. " },
  {
    "title": "Breathe",
    "text": "Breathe in for eight seconds, out for eight seconds. And repeat four times to help calm your mind. "
  },
  {
    "title": "Fill a glass with water ",
    "text": "Drink it slowly, listening to your gulps. Feel the cool, clear water clearing your mind."
  },
  {
    "title": "Having a negative thought?",
    "text": "Write it down and then try to list out the evidence for and against it. I bet you'll find more evidence against."
  },
  {
    "title": "This too will pass",
    "text": "Remember that you're okay, you're safe, it's ok to feel what you're feeling, and this will pass, because it always does."
  },
  {
    "title": "Get some time for you",
    "text": "Book a 30 minute slot for some me-time this week, time to have a bath, pop to a salon, or just curl up with a good book."
  },
  {
    "title": "You are strong",
    "text": "You are a strong person who is dealing well with the challenges you face. Just keep doing your best. "
  },
  {
    "title": "You are wonderful",
    "text": "You are surrounded by people who love you and believe in you. Try to see the best in yourself, as others do."
  },
  {
    "title": "You've got this!",
    "text": "You are awesome. You are amazing. You are as cool as a unicorn riding a rainbow. You've got this. "
  },
  {
    "title": "Believe in yourself",
    "text": "Have confidence in your abilities. You are talented and have skills that other people don't have."
  },
  {
    "title": "Love yourself",
    "text": "Take care of yourself. Relax and find peace by breathing deeply and relaxing your shoulders."
  },
  {
    "title": "Pay yourself a compliment",
    "text": "What is the best thing about yourself? Do you make a great cup of coffee? Are you a good listener? Write it down."
  },
  {
    "title": "You are kind",
    "text": "You are kind hearted and generous. You are caring and thoughtful. Anyone would be lucky to have you as a friend."
  },
  {
    "title": "Write down something you are grateful for",
    "text": "It can be as simple as the fact it didn't rain when you popped to the shops (or maybe it did rain, but not very heavily)."
  },
  {
    "title": "You are good at stuff",
    "text": "Write down three nice things about yourself. Do you have good taste in shoes? Are you good at your job? Write it down."
  },
  {
    "title": "You are courageous",
    "text": "You are full of courage and inner strength. You face your demons and go on to fight another day. Go you."
  },
  {
    "title": "Try to smile",
    "text": "It's scientifically proven that when you smile your body releases chemicals that make you feel happy."
  },
  {
    "title": "Did you know",
    "text": "Some turtles can breathe through their butts under water. There, that's a thing you know now."
  },
  {
    "title": "Have a treat",
    "text": "Have a slice of cake or a bar of chocolate. It's ok to treat yourself every now and again."
  },
  {
    "title": "Eat some chocolate",
    "text": "Chocolate releases endorphins in the brain and contains anandamide, aka the bliss molecule. Science for the win!"
  },
  {
    "title": "Listen to your favourite tune",
    "text": "When you listen to your favourite music your brain releases dopamine in anticipation of the peak moment of a song."
  },
  {
    "title": "Raise your hands in the air",
    "text": "The act of holding your arms above your head with clenched fists is scientifically proven to make you feel more powerful. "
  },
  {
    "title": "Did you know",
    "text": "The Roman Emperor Caligula tried to wage war on the god of the ocean, Neptune. He had his soldiers run up and stab the water."
  },
  {
    "title": "Eat some fruit",
    "text": "A study conducted showed that healthy eaters who ate four servings of fruit and vegetables every day felt the best emotionally."
  },
  {
    "title": "Eat a vegetable",
    "text": "A study conducted showed that healthy eaters who ate four servings of fruit and vegetables every day felt the best emotionally."
  },
  {
    "title": "Look through your photos",
    "text": "According to researchers, flipping through personal photos can boost your mood more than drinking a glass of wine!"
  },
  {
    "title": "Did you know",
    "text": "Norway once knighted a penguin. (The penguin's full name is Colonel-in-Chief Sir Nils Olav)."
  },
  {
    "title": "Did you know",
    "text": "Every year, hundreds of new trees grow because of squirrels forgetting where they buried their nuts."
  },
  {
    "title": "Do a buzzfeed quiz",
    "text": "Pop along to buzzfeed.com and find out what your favourite colour is by selecting your favourite food. "
  },
  {
    "title": "Choose a song from your chill-out playlist",
    "text": "Really listen. Let the music flow through you and relax every muscle in your body."
  },
  {
    "title": "Read an article",
    "text": "Try and find something uplifting on boredpanda.com and remind yourself there is good in the world. "
  },
  {
    "title": "Get outdoors ",
    "text": "Take a walk around the block or to your local park. Try to notice your surroundings and be mindful during the stroll."
  },
  { "title": "Step away from technology ", "text": "Put me down!" },
  {
    "title": "Have a shower",
    "text": "Warm your towel in the tumble dryer, pick your favourite body wash, get the temperature just right, and take a long shower. "
  },
  {
    "title": "Draw a picture ",
    "text": "Get some paper and a pen and go doodle crazy. Draw anything you like, stickmen encouraged."
  },
  {
    "title": "Grab a pen",
    "text": "Write down how you're feeling. Scribble it down. It's theraputic to get it down on paper and out of your head."
  },
  {
    "title": "Make a herbal tea ",
    "text": "Let the 'erbal goodness in and enjoy the calm."
  },
  {
    "title": "Have you eaten recently?",
    "text": "Don't forget to keep your blood sugar up with nuts and fruit."
  },
  {
    "title": "Grab a glass of water",
    "text": "Even mild dehydration may affect our moods and ability to concentrate."
  },
  {
    "title": "Try some simple counting ",
    "text": "Count backwards from 20 while you breathe to centre your thoughts and help you relax."
  },
  {
    "title": "Grab a book",
    "text": "Pick up a new book from your favourite genre, or an old favourite, and lose yourself in a chapter."
  },
  {
    "title": "Morning sunshine",
    "text": "Write a list of everything you're grateful for. Is the sun shining? Did you get a text from a friend?"
  },
  {
    "title": "Time for some peace of mind ",
    "text": "Practice mindfulness. Need some help? Try the Headspace app"
  },
  {
    "title": "Bend and flex ",
    "text": "Yoga is great for relaxing and calming your thoughts. Head over to doyogawithme.com and follow along to one of their videos. "
  },
  {
    "title": "Listen to some music",
    "text": "Put your headphones on, line up some tunes, close your eyes, and relax."
  },
  {
    "title": "Have a dance",
    "text": "Put your headphones on, pick a song, and dance out your feelings for a few minutes."
  },
  {
    "title": "Make a date ",
    "text": "Schedule some time with someone who makes you feel good. Positive pals are infectious."
  },
  {
    "title": "Go for a walk",
    "text": "Even if it's just around the block, it's always good to stretch your legs. Try to notice your surroundings as you go."
  },
  {
    "title": "Find some nature",
    "text": "Do you have a local park or some trees at the end of your street? Head outside and spend some time in nature. "
  },
  {
    "title": "Find a podcast",
    "text": "Need some talking therapy? Or need a distraction? Choose a podcast to suit your mood and try to listen to the end without doing anything else."
  },
  {
    "title": "Put your trainers on ",
    "text": "Go for a walk, a jog, or even a run if you feel up to it. Moving and being outdoors is good for the soul. "
  },
  {
    "title": "You are stronger than you think",
    "text": "You are a strong person who is dealing well with the challenges you face. Just keep doing your best. "
  },
  {
    "title": "You are good enough",
    "text": "All you can do is your best. And if that means staying in bed today, then that's OK. You are good enough."
  },
  {
    "title": "It's OK to just be sad sometimes",
    "text": "We can't help our feelings. It's OK to feel sad sometimes. Just remember all feelings pass eventually."
  },
  {
    "title": "Have a stretch",
    "text": "Stretching is a great way to release tension from the body and help soothe any anxieties you may be feeling. "
  },
  {
    "title": "Breathe",
    "text": "Practice mindful breathing to create space between your thoughts, emotions, and reactions."
  },
  {
    "title": "Some wise words",
    "text": "It all begins and ends in your mind. What you give power to, has power over you."
  }
]
